symbols = {
    "funds": [
        {"symbol": "اهرم", "name": "سهامی اهرمی کاریزما", "alias": "اهرم"},
        {"symbol": "توان", "name": "سهامی اهرمی مفید", "alias": "توان"},
        {"symbol": "نارنج اهرم", "name": "سهامی اهرمی نارنج", "alias": "نارنج اهرم"},
        {"symbol": "بیدار", "name": "سهامی اهرمی بیدار", "alias": "بیدار"},
        {"symbol": "جهش", "name": "سهامی اهرمی جهش فارابی", "alias": "جهش"},
        {"symbol": "شتاب", "name": "سهامی اهرمی شتاب آگاه", "alias": "شتاب"},
        {"symbol": "موج", "name": "سهامی اهرمی موج فیروزه", "alias": "موج"},
        {"symbol": "استیل", "name": "بخشی صنایع مفید", "alias": "استیل"},
        {"symbol": "اکتان", "name": "بخشی صنایع مفید", "alias": "استیل"},
        {"symbol": "خودران", "name": "بخشی صنایع مفید", "alias": "استیل"},
        {"symbol": "دارونو", "name": "بخشی صنایع مفید", "alias": "استیل"},
        {"symbol": "سيمانو", "name": "بخشی صنایع مفید", "alias": "استیل"},
        {"symbol": "معدن", "name": "بخشی صنایع مفید", "alias": "استیل"},
    ]
}
